//TAB
"Input" = "MIXER INPUT";
"Output" = "MIXER OUTPUT";
"About" = "About";

//About
"Copyright" = "Copyright © 2019 Pioneer DJ Corporation";

//Mixer Input/Output
"Connected" = "  Connected";
"NotConnected" = "Not Connected";
"CH A" = "CH A :";
"CH B" = "CH B :";
"CH C" = "CH C :";
"CH D" = "CH D :";
"USB1" = "USB1/2:";
"USB2" = "USB3/4:";
"USB3" = "USB5/6:";
"USB4" = "USB7/8:";

//Mixer Input
"PC Output" = "DJ/Production Software Audio Output";
"MIXER Input" = "Mixer Audio Input";
"CH 1" = "CH1:";
"CH 2" = "CH2:";
"CH 3" = "CH3:";
"CH 4" = "CH4:";
"SW0" = "CD/LINE";
"SW1" = "LINE";
"SW2" = "DIGITAL";
"SW3" = "PHONO";
"SW4" = "USB";

//Mixer Output
"PC Input" = "DJ/Production Software Audio Input";
"MIXER Output" = "Mixer Audio Output";
"USB Level" = "USB Output Level";

//プルダウン
"CH1-0" = "CH1 Timecode PHONO";
"CH1-1" = "CH1 Timecode CD/LINE";
"CH1-2" = "CH1 Timecode DIGITAL";
"CH1-3" = "Post CH1 Fader";
"CH1-4" = "Cross Fader A";
"CH1-5" = "Cross Fader B";
"CH1-6" = "MIC";
"CH1-7" = "REC OUT";

"CH2-0" = "CH2 Timecode CD/LINE";
"CH2-1" = "CH2 Timecode LINE";
"CH2-2" = "CH2 Timecode DIGITAL";
"CH2-3" = "Post CH2 Fader";
"CH2-4" = "Cross Fader A";
"CH2-5" = "Cross Fader B";
"CH2-6" = "MIC";
"CH2-7" = "REC OUT";

"CH3-0" = "CH3 Timecode CD/LINE";
"CH3-1" = "CH3 Timecode LINE";
"CH3-2" = "CH3 Timecode DIGITAL";
"CH3-3" = "Post CH3 Fader";
"CH3-4" = "Cross Fader A";
"CH3-5" = "Cross Fader B";
"CH3-6" = "MIC";
"CH3-7" = "REC OUT";

"CH4-0" = "CH4 Timecode PHONO";
"CH4-1" = "CH4 Timecode CD/LINE";
"CH4-2" = "CH4 Timecode DIGITAL";
"CH4-3" = "Post CH4 Fader";
"CH4-4" = "Cross Fader A";
"CH4-5" = "Cross Fader B";
"CH4-6" = "MIC";
"CH4-7" = "REC OUT";

"LEVEL0" = "-5 dB";
"LEVEL1" = "-10 dB";
"LEVEL2" = "-15 dB";
"LEVEL3" = "-19 dB";
